const overviewList = [
    // '2019-2019年建设乡村振兴示范带53条',
    // '2020-2022年拟建乡村振兴示范带56条',
    // '2019-2021年创建乡村振兴卡区域精品带2条',
    // '2018-2019年建成温州市美丽家乡样板村70个',
    // '西部生态休闲产业带涉及县(市/区)9个,乡村81个',
    { count: '53', unit: '条', time: '2018-2019', text: '已建振兴带', c: "rgba(26, 147, 74, .1)", f: "rgba(26, 147, 74, 1)" },
    { count: '56', unit: '条', time: '2020-2022', text: '拟建振兴带', c: "rgba(248, 173, 37, .1)", f: "rgba(248, 173, 37, 1)" },
    { count: '02', unit: '条', time: '2019-2021', text: '跨区精品带', c: "rgba(37, 151, 248, .1)", f: "rgba(37, 151, 248, 1)" },
    { count: '70', unit: '条', time: '2018-2019', text: '建成样板村', c: "rgba(248, 118, 37, .1)", f: "rgba(248, 118, 37, 1)" },
]

export { overviewList }