const picUrl = "http://wznl.wznync.cn";
const projectData = {
    源头村: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (1).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (3).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (7).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (8).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (9).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (11).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (14).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (16).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (18).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (27).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (30).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (31).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (32).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (33).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (36).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (38).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (39).jpg",
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (40).jpg"
        ]
    },
    源头田园综合体: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/2-源头田园综合体/楠溪源头田园综合体.jpg"
        ]
    },
    屿北文旅: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (1).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (2).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (3).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (5).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (6).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (7).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (8).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (9).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (10).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (12).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (14).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (15).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (16).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (17).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (18).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (19).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (20).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (21).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (22).jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (24).jpg"
        ]
    },
    水彩前溪: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [picUrl + "/山水雁南照片/4-水彩前溪/水彩前溪.jpg"]
    },
    一矴两步: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [picUrl + "/山水雁南照片/5-一矴两步/一矴两步.jpg"]
    },
    戴蒙书院: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [picUrl + "/山水雁南照片/6-戴蒙书院/戴蒙书院.jpg"]
    },
    嘉纳庄园: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/7-嘉纳庄园/嘉纳庄园 (1).jpg",
            picUrl + "/山水雁南照片/7-嘉纳庄园/嘉纳庄园 (3).jpg",
            picUrl + "/山水雁南照片/7-嘉纳庄园/嘉纳庄园 (4).jpg",
            picUrl + "/山水雁南照片/7-嘉纳庄园/嘉纳庄园 (14).jpg",
            picUrl + "/山水雁南照片/7-嘉纳庄园/嘉纳庄园 (15).jpg",
            picUrl + "/山水雁南照片/7-嘉纳庄园/嘉纳庄园 (16).jpg",
            picUrl + "/山水雁南照片/7-嘉纳庄园/嘉纳庄园 (17).jpg",
            picUrl + "/山水雁南照片/7-嘉纳庄园/嘉纳庄园 (18).jpg",
            picUrl + "/山水雁南照片/7-嘉纳庄园/嘉纳庄园 (19).jpg",
            picUrl + "/山水雁南照片/7-嘉纳庄园/嘉纳庄园 (20).jpg",
            picUrl + "/山水雁南照片/7-嘉纳庄园/嘉纳庄园 (21).jpg"
        ]
    },
    美丽田园: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [picUrl + "/山水雁南照片/8-美丽田园/美丽田园.jpg"]
    },
    皮划艇漂流: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [picUrl + "/山水雁南照片/9-皮划艇漂流/皮划艇漂流.jpg"]
    },
    雁楠飞: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/10-雁楠飞/雁南飞公路1.jpeg",
            picUrl + "/山水雁南照片/10-雁楠飞/雁南飞公路2.jpeg",
            picUrl + "/山水雁南照片/10-雁楠飞/雁南飞公路3.jpeg",
            picUrl + "/山水雁南照片/10-雁楠飞/雁南飞公路.jpg"
        ]
    },
    雁楠逸园: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [picUrl + "/山水雁南照片/11-雁楠逸园/雁楠逸园.jpg"]
    },
    君兰云上: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [picUrl + "/山水雁南照片/12-君兰云上/君兰云上.jpg"]
    },
    楠溪书院: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (1).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (2).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (3).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (4).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (5).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (6).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (7).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (8).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (9).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (10).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (11).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (12).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (13).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (14).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (15).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (16).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (17).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (18).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (19).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (20).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (21).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (22).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (23).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (25).jpg",
            picUrl + "/山水雁南照片/13-楠溪书院/楠溪书院 (26).jpg"
        ]
    },
    石桅岩: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/14-石桅岩/石桅岩.jpg",
            picUrl + "/山水雁南照片/14-石桅岩/石桅岩 (5).jpg",
            picUrl + "/山水雁南照片/14-石桅岩/石桅岩 (6).jpg",
            picUrl + "/山水雁南照片/14-石桅岩/石桅岩 (7).jpg",
            picUrl + "/山水雁南照片/14-石桅岩/石桅岩 (8).jpg",
            picUrl + "/山水雁南照片/14-石桅岩/石桅岩 (9).jpg"
        ]
    },
    龙湾潭: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/15-龙湾潭/龙湾潭 (11).JPG",
            picUrl + "/山水雁南照片/15-龙湾潭/龙湾潭 (12).JPG",
            picUrl + "/山水雁南照片/15-龙湾潭/龙湾潭 (15).JPG",
            picUrl + "/山水雁南照片/15-龙湾潭/龙湾潭 (16).JPG",
            picUrl + "/山水雁南照片/15-龙湾潭/龙湾潭.jpg"
        ]
    },
    岩上民宿村: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/16-岩上民宿村/岩上村民宿村.jpg",
            picUrl + "/山水雁南照片/16-岩上民宿村/岩上民俗村 (2).jpg",
            picUrl + "/山水雁南照片/16-岩上民宿村/岩上民俗村 (3).jpg",
            picUrl + "/山水雁南照片/16-岩上民宿村/岩上民俗村 (4).jpg",
            picUrl + "/山水雁南照片/16-岩上民宿村/岩上民俗村 (5).jpg",
            picUrl + "/山水雁南照片/16-岩上民宿村/岩上民俗村 (6).jpg"
        ]
    },
    三位一体鹤盛实践基地: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/17-三位一体鹤盛实践基地/三位一体鹤盛实践基地.jpg"
        ]
    },
    呦呦鹤鸣鹤垟山水诗村: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/18-呦呦鹤鸣鹤垟山水诗村/呦呦鹤鸣山水诗村.jpg",
            picUrl + "/山水雁南照片/18-呦呦鹤鸣鹤垟山水诗村/鹤垟诗村1.jpg",
            picUrl + "/山水雁南照片/18-呦呦鹤鸣鹤垟山水诗村/鹤垟诗村2.jpg",
            picUrl + "/山水雁南照片/18-呦呦鹤鸣鹤垟山水诗村/鹤垟诗村3.jpg",
            picUrl + "/山水雁南照片/18-呦呦鹤鸣鹤垟山水诗村/鹤垟诗村4.jpg"
        ]
    },
    智能公益驿站: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [picUrl + "/山水雁南照片/19-智能公益驿站/智能公益驿站.jpg"]
    },
    霞岭根永乐驿站: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [picUrl + "/山水雁南照片/20-霞岭根永乐驿站/永乐驿站.jpg"]
    },
    青箬山房: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/21-青箬山房/青箬山房 (1).jpg",
            picUrl + "/山水雁南照片/21-青箬山房/青箬山房 (1).png",
            picUrl + "/山水雁南照片/21-青箬山房/青箬山房 (2).jpg",
            picUrl + "/山水雁南照片/21-青箬山房/青箬山房 (2).png",
            picUrl + "/山水雁南照片/21-青箬山房/青箬山房 (3).jpg",
            picUrl + "/山水雁南照片/21-青箬山房/青箬山房 (3).png",
            picUrl + "/山水雁南照片/21-青箬山房/青箬山房.jpg"
        ]
    },
    芙蓉环山湿地: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [picUrl + "/山水雁南照片/22-芙蓉环山湿地/环山湿地.jpg"]
    },
    乐耕清耘芙蓉为农服务中心: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl +
            "/山水雁南照片/23-乐耕清耘芙蓉为农服务中心/乐耕清耘芙蓉为农服务中心.jpg"
        ]
    },
    水上运动中心: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (1).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (2).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (3).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (4).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (5).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (6).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (7).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (8).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (9).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (10).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (11).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (12).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (13).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (14).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (15).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (16).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (17).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (18).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (19).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (20).jpg",
            picUrl + "/山水雁南照片/24-水上运动中心/水上运动中心 (21).jpg"
        ]
    },
    芙蓉五好水厂: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [picUrl + "/山水雁南照片/25-芙蓉五好水厂/五好水厂.jpg"]
    },
    北塘现代农业观光园: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/26-北塘现代农业观光园/北塘农观园 (2).jpg",
            picUrl + "/山水雁南照片/26-北塘现代农业观光园/北塘农观园 (3).jpg",
            picUrl + "/山水雁南照片/26-北塘现代农业观光园/北塘农观园 (4).jpg",
            picUrl + "/山水雁南照片/26-北塘现代农业观光园/北塘农观园 (5).jpg",
            picUrl + "/山水雁南照片/26-北塘现代农业观光园/北塘农观园 (6).jpg",
            picUrl + "/山水雁南照片/26-北塘现代农业观光园/北塘农观园 (7).jpg",
            picUrl + "/山水雁南照片/26-北塘现代农业观光园/北塘农观园 (8).jpg",
            picUrl + "/山水雁南照片/26-北塘现代农业观光园/北塘农观园 (9).jpg"
        ]
    },
    浩浩雁荡乡风文明实践基地: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl +
            "/山水雁南照片/27-浩浩雁荡乡风文明实践基地/浩浩雁荡乡风文明实践基地.jpg"
        ]
    },
    西塍对鸟一家人: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [picUrl + "/山水雁南照片/29-西塍对鸟一家人/西塍对鸟一家人.jpg"]
    },
    大荆石斛田园综合体: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl +
            "/山水雁南照片/26-大荆石斛田园综合体/大荆石斛田园综合体 (1).jpg",
            picUrl +
            "/山水雁南照片/26-大荆石斛田园综合体/大荆石斛田园综合体 (2).jpg",
            picUrl +
            "/山水雁南照片/26-大荆石斛田园综合体/大荆石斛田园综合体 (3).jpg",
            picUrl +
            "/山水雁南照片/26-大荆石斛田园综合体/大荆石斛田园综合体 (4).jpg",
            picUrl +
            "/山水雁南照片/26-大荆石斛田园综合体/大荆石斛田园综合体 (5).jpg",
            picUrl +
            "/山水雁南照片/26-大荆石斛田园综合体/大荆石斛田园综合体 (6).jpg",
            picUrl +
            "/山水雁南照片/26-大荆石斛田园综合体/大荆石斛田园综合体 (7).jpg",
            picUrl +
            "/山水雁南照片/26-大荆石斛田园综合体/大荆石斛田园综合体 (8).jpg",
            picUrl +
            "/山水雁南照片/26-大荆石斛田园综合体/大荆石斛田园综合体 (9).jpg",
            picUrl +
            "/山水雁南照片/26-大荆石斛田园综合体/大荆石斛田园综合体 (10).jpg",
            picUrl +
            "/山水雁南照片/26-大荆石斛田园综合体/大荆石斛田园综合体 (11).jpg"
        ]
    },
    筋竹农业观光园: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [""]
    },
    温泉度假酒店: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (1).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (2).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (3).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (4).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (5).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (6).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (7).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (8).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (9).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (10).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (11).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (12).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (14).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (15).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (16).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (17).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (18).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (19).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (20).jpg",
            picUrl + "/山水雁南照片/32-温泉度假酒店/泉水叮咚-温泉度假酒店 (21).jpg"
        ]
    },
    白箬岙山地公园: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (1).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (2).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (3).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (4).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (5).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (6).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (7).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (8).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (9).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (10).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (11).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (12).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (13).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (14).jpg",
            picUrl + "/山水雁南照片/33-白箬岙山地公园/白箬岙山地公园 (15).jpg"
        ]
    },
    尚古农业观光园: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/34-尚古农业观光园/尚古农观园 (1).jpg",
            picUrl + "/山水雁南照片/34-尚古农业观光园/尚古农观园 (2).jpg",
            picUrl + "/山水雁南照片/34-尚古农业观光园/尚古农观园 (3).jpg",
            picUrl + "/山水雁南照片/34-尚古农业观光园/尚古农观园 (4).jpg",
            picUrl + "/山水雁南照片/34-尚古农业观光园/尚古农观园 (5).jpg",
            picUrl + "/山水雁南照片/34-尚古农业观光园/尚古农观园 (6).jpg",
            picUrl + "/山水雁南照片/34-尚古农业观光园/尚古农观园 (7).jpg",
            picUrl + "/山水雁南照片/34-尚古农业观光园/尚古农观园 (8).jpg",
            picUrl + "/山水雁南照片/34-尚古农业观光园/尚古农观园 (9).jpg",
            picUrl + "/山水雁南照片/34-尚古农业观光园/尚古农观园 (10).jpg"
        ]
    },
    长石岭景观台: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/35-长石岭景观台/长石岭景观台 (1).jpg",
            picUrl + "/山水雁南照片/35-长石岭景观台/长石岭景观台 (2).jpg",
            picUrl + "/山水雁南照片/35-长石岭景观台/长石岭景观台 (3).jpg",
            picUrl + "/山水雁南照片/35-长石岭景观台/长石岭景观台 (4).jpg"
        ]
    },
    雁南左舍: {
        sfdName: "山水雁楠",
        videos: [""],
        nowImgs: [
            picUrl + "/山水雁南照片/36-雁南左舍/雁南左舍 (1).jpg",
            picUrl + "/山水雁南照片/36-雁南左舍/雁南左舍 (2).jpg",
            picUrl + "/山水雁南照片/36-雁南左舍/雁南左舍 (3).jpg",
            picUrl + "/山水雁南照片/36-雁南左舍/雁南左舍 (5).jpg",
            picUrl + "/山水雁南照片/36-雁南左舍/雁南左舍 (6).jpg",
            picUrl + "/山水雁南照片/36-雁南左舍/雁南左舍 (7).jpg",
            picUrl + "/山水雁南照片/36-雁南左舍/雁南左舍 (8).jpg",
            picUrl + "/山水雁南照片/36-雁南左舍/雁南左舍 (9).jpg",
            picUrl + "/山水雁南照片/36-雁南左舍/雁南左舍 (10).jpg",
            picUrl + "/山水雁南照片/36-雁南左舍/雁南左舍 (11).jpg",
            picUrl + "/山水雁南照片/36-雁南左舍/雁南左舍 (12).jpg",
            picUrl + "/山水雁南照片/36-雁南左舍/雁南左舍 (13).jpg",
            picUrl + "/山水雁南照片/36-雁南左舍/雁南左舍 (14).jpg"
        ]
    }
};
export { projectData }