const picUrl = "http://wznl.wznync.cn";
const projectData = {
  永嘉源头特色村: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [picUrl + "/山水雁南照片/1-源头特色村/源头特色村.mp4"],
    nowImgs: [
      picUrl + "/山水雁南照片/1-源头特色村/1.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/2.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/3.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/4.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/5.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/6.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/7.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/8.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/9.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/10.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/11.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/12.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/13.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/14.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/15.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/16.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/17.jpg",
      picUrl + "/山水雁南照片/1-源头特色村/18.jpg"
    ]
  },
  楠溪源头田园综合体: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/2-源头田园综合体/1.jpg",
      picUrl + "/山水雁南照片/2-源头田园综合体/2.jpg",
      picUrl + "/山水雁南照片/2-源头田园综合体/3.jpg",
      picUrl + "/山水雁南照片/2-源头田园综合体/4.jpg",
      picUrl + "/山水雁南照片/2-源头田园综合体/5.jpg",
      picUrl + "/山水雁南照片/2-源头田园综合体/6.jpg",
      picUrl + "/山水雁南照片/2-源头田园综合体/7.jpg"
    ]
  },
  屿北文旅项目: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅.mp4"],
    nowImgs: [
      picUrl + "/山水雁南照片/3-屿北文旅/1.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/2.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/3.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/4.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/5.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/6.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/7.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/8.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/9.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/10.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/11.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/12.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/13.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/14.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/15.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/16.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/17.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/18.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/19.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/20.jpg"
    ]
  },
  水彩前溪: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/4-水彩前溪/1.jpg",
      picUrl + "/山水雁南照片/4-水彩前溪/2.jpg",
      picUrl + "/山水雁南照片/4-水彩前溪/3.jpg",
      picUrl + "/山水雁南照片/4-水彩前溪/4.jpg",
      picUrl + "/山水雁南照片/4-水彩前溪/5.jpg",
      picUrl + "/山水雁南照片/4-水彩前溪/6.jpg",
      picUrl + "/山水雁南照片/4-水彩前溪/7.jpg"
    ]
  },
  "“一矴两步”楠溪源头美丽河道": {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/5-一矴两步/1.jpg",
      picUrl + "/山水雁南照片/5-一矴两步/2.jpg",
      picUrl + "/山水雁南照片/5-一矴两步/3.jpg",
      picUrl + "/山水雁南照片/5-一矴两步/4.jpg",
      picUrl + "/山水雁南照片/5-一矴两步/5.jpg",
      picUrl + "/山水雁南照片/5-一矴两步/6.jpg",
      picUrl + "/山水雁南照片/5-一矴两步/7.jpg"
    ]
  },
  溪口戴蒙书院: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/6-戴蒙书院/1.jpg",
      picUrl + "/山水雁南照片/6-戴蒙书院/2.jpg",
      picUrl + "/山水雁南照片/6-戴蒙书院/3.jpg",
      picUrl + "/山水雁南照片/6-戴蒙书院/4.jpg",
      picUrl + "/山水雁南照片/6-戴蒙书院/5.jpg",
      picUrl + "/山水雁南照片/6-戴蒙书院/6.jpg",
      picUrl + "/山水雁南照片/6-戴蒙书院/7.jpg"
    ]
  },
  嘉纳庄园: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/7-嘉纳庄园/1.jpg",
      picUrl + "/山水雁南照片/7-嘉纳庄园/2.jpg",
      picUrl + "/山水雁南照片/7-嘉纳庄园/3.jpg",
      picUrl + "/山水雁南照片/7-嘉纳庄园/4.jpg",
      picUrl + "/山水雁南照片/7-嘉纳庄园/5.jpg",
      picUrl + "/山水雁南照片/7-嘉纳庄园/6.jpg",
      picUrl + "/山水雁南照片/7-嘉纳庄园/7.jpg",
      picUrl + "/山水雁南照片/7-嘉纳庄园/8.jpg",
      picUrl + "/山水雁南照片/7-嘉纳庄园/9.jpg",
      picUrl + "/山水雁南照片/7-嘉纳庄园/10.jpg",
      picUrl + "/山水雁南照片/7-嘉纳庄园/11.jpg"
    ]
  },
  美丽田园: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/8-美丽田园/1.jpg",
      picUrl + "/山水雁南照片/8-美丽田园/2.jpg",
      picUrl + "/山水雁南照片/8-美丽田园/3.jpg",
      picUrl + "/山水雁南照片/8-美丽田园/4.jpg",
      picUrl + "/山水雁南照片/8-美丽田园/5.jpg",
      picUrl + "/山水雁南照片/8-美丽田园/6.jpg",
      picUrl + "/山水雁南照片/8-美丽田园/7.jpg"
    ]
  },
  皮划艇漂流: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/9-皮划艇漂流/1.jpg",
      picUrl + "/山水雁南照片/9-皮划艇漂流/2.jpg",
      picUrl + "/山水雁南照片/9-皮划艇漂流/3.jpg",
      picUrl + "/山水雁南照片/9-皮划艇漂流/4.jpg",
      picUrl + "/山水雁南照片/9-皮划艇漂流/5.jpg",
      picUrl + "/山水雁南照片/9-皮划艇漂流/6.jpg",
      picUrl + "/山水雁南照片/9-皮划艇漂流/7.jpg"
    ]
  },
  "“雁楠飞”最美公路": {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/10-雁楠飞/1.jpg",
      picUrl + "/山水雁南照片/10-雁楠飞/2.jpg",
      picUrl + "/山水雁南照片/10-雁楠飞/3.jpg",
      picUrl + "/山水雁南照片/10-雁楠飞/4.jpg",
      picUrl + "/山水雁南照片/10-雁楠飞/5.jpg",
      picUrl + "/山水雁南照片/10-雁楠飞/6.jpg",
      picUrl + "/山水雁南照片/10-雁楠飞/7.jpg"
    ]
  },
  雁楠逸园: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/11-雁楠逸园/1.jpg",
      picUrl + "/山水雁南照片/11-雁楠逸园/2.jpg",
      picUrl + "/山水雁南照片/11-雁楠逸园/3.jpg",
      picUrl + "/山水雁南照片/11-雁楠逸园/4.jpg",
      picUrl + "/山水雁南照片/11-雁楠逸园/5.jpg",
      picUrl + "/山水雁南照片/11-雁楠逸园/6.jpg"
    ]
  },
  君兰云上: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [picUrl + "/山水雁南照片/12-君兰云上/君兰云上.mp4"],
    nowImgs: [
      picUrl + "/山水雁南照片/12-君兰云上/1.jpg",
      picUrl + "/山水雁南照片/12-君兰云上/2.jpg",
      picUrl + "/山水雁南照片/12-君兰云上/3.jpg",
      picUrl + "/山水雁南照片/12-君兰云上/4.jpg",
      picUrl + "/山水雁南照片/12-君兰云上/5.jpg",
      picUrl + "/山水雁南照片/12-君兰云上/6.jpg"
    ]
  },
  楠溪书院: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/13-楠溪书院/1.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/2.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/3.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/4.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/5.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/6.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/7.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/8.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/9.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/10.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/11.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/12.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/13.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/14.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/15.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/16.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/17.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/18.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/19.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/20.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/21.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/22.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/23.jpg",
      picUrl + "/山水雁南照片/13-楠溪书院/24.jpg"
    ]
  },
  石桅岩景区旅游产业提升: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/14-石桅岩/1.jpg",
      picUrl + "/山水雁南照片/14-石桅岩/2.jpg",
      picUrl + "/山水雁南照片/14-石桅岩/3.jpg",
      picUrl + "/山水雁南照片/14-石桅岩/4.jpg",
      picUrl + "/山水雁南照片/14-石桅岩/5.jpg",
      picUrl + "/山水雁南照片/14-石桅岩/6.jpg"
    ]
  },
  龙湾潭景区旅游产业提升: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/15-龙湾潭/1.jpg",
      picUrl + "/山水雁南照片/15-龙湾潭/2.jpg",
      picUrl + "/山水雁南照片/15-龙湾潭/3.jpg",
      picUrl + "/山水雁南照片/15-龙湾潭/4.jpg",
      picUrl + "/山水雁南照片/15-龙湾潭/5.jpg",
      picUrl + "/山水雁南照片/15-龙湾潭/6.jpg",
      picUrl + "/山水雁南照片/15-龙湾潭/7.jpg",
      picUrl + "/山水雁南照片/15-龙湾潭/8.jpg"
    ]
  },
  民宿村打造: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/16-岩上民宿村/1.jpg",
      picUrl + "/山水雁南照片/16-岩上民宿村/2.jpg",
      picUrl + "/山水雁南照片/16-岩上民宿村/3.jpg",
      picUrl + "/山水雁南照片/16-岩上民宿村/4.jpg",
      picUrl + "/山水雁南照片/16-岩上民宿村/5.jpg",
      picUrl + "/山水雁南照片/16-岩上民宿村/6.jpg"
    ]
  },
  "“三位一体”鹤盛实践基地": {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/17-三位一体鹤盛实践基地/1.jpg",
      picUrl + "/山水雁南照片/17-三位一体鹤盛实践基地/2.jpg",
      picUrl + "/山水雁南照片/17-三位一体鹤盛实践基地/3.jpg",
      picUrl + "/山水雁南照片/17-三位一体鹤盛实践基地/4.jpg",
      picUrl + "/山水雁南照片/17-三位一体鹤盛实践基地/5.jpg",
      picUrl + "/山水雁南照片/17-三位一体鹤盛实践基地/6.jpg"
    ]
  },
  "“呦呦鹤鸣”鹤垟山水诗村": {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/18-呦呦鹤鸣鹤垟山水诗村/1.jpg",
      picUrl + "/山水雁南照片/18-呦呦鹤鸣鹤垟山水诗村/2.jpg",
      picUrl + "/山水雁南照片/18-呦呦鹤鸣鹤垟山水诗村/3.jpg",
      picUrl + "/山水雁南照片/18-呦呦鹤鸣鹤垟山水诗村/4.jpg",
      picUrl + "/山水雁南照片/18-呦呦鹤鸣鹤垟山水诗村/5.jpg",
      picUrl + "/山水雁南照片/18-呦呦鹤鸣鹤垟山水诗村/6.jpg",
      picUrl + "/山水雁南照片/18-呦呦鹤鸣鹤垟山水诗村/7.jpg"
    ]
  },
  智能公益驿站: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/19-智能公益驿站/1.jpg",
      picUrl + "/山水雁南照片/19-智能公益驿站/2.jpg",
      picUrl + "/山水雁南照片/19-智能公益驿站/3.jpg",
      picUrl + "/山水雁南照片/19-智能公益驿站/4.jpg",
      picUrl + "/山水雁南照片/19-智能公益驿站/5.jpg",
      picUrl + "/山水雁南照片/19-智能公益驿站/6.jpg",
      picUrl + "/山水雁南照片/19-智能公益驿站/7.jpg"
    ]
  },
  永乐驿站: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/20-霞岭根永乐驿站/1.jpg",
      picUrl + "/山水雁南照片/20-霞岭根永乐驿站/2.jpg",
      picUrl + "/山水雁南照片/20-霞岭根永乐驿站/3.jpg",
      picUrl + "/山水雁南照片/20-霞岭根永乐驿站/4.jpg",
      picUrl + "/山水雁南照片/20-霞岭根永乐驿站/5.jpg",
      picUrl + "/山水雁南照片/20-霞岭根永乐驿站/6.jpg"
    ]
  },
  青箬山房: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/21-青箬山房/1.jpg",
      picUrl + "/山水雁南照片/21-青箬山房/2.png",
      picUrl + "/山水雁南照片/21-青箬山房/3.jpg",
      picUrl + "/山水雁南照片/21-青箬山房/4.png",
      picUrl + "/山水雁南照片/21-青箬山房/5.jpg",
      picUrl + "/山水雁南照片/21-青箬山房/6.png",
      picUrl + "/山水雁南照片/21-青箬山房7.jpg"
    ]
  },
  环山湿地公园: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/22-芙蓉环山湿地/1.jpg",
      picUrl + "/山水雁南照片/22-芙蓉环山湿地/2.jpg",
      picUrl + "/山水雁南照片/22-芙蓉环山湿地/3.jpg",
      picUrl + "/山水雁南照片/22-芙蓉环山湿地/4.jpg",
      picUrl + "/山水雁南照片/22-芙蓉环山湿地/5.jpg",
      picUrl + "/山水雁南照片/22-芙蓉环山湿地/6.jpg"
    ]
  },
  "“乐耕清耘”芙蓉为农服务中心": {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/23-乐耕清耘芙蓉为农服务中心/1.jpg",
      picUrl + "/山水雁南照片/23-乐耕清耘芙蓉为农服务中心/2.jpg",
      picUrl + "/山水雁南照片/23-乐耕清耘芙蓉为农服务中心/3.jpg",
      picUrl + "/山水雁南照片/23-乐耕清耘芙蓉为农服务中心/4.jpg",
      picUrl + "/山水雁南照片/23-乐耕清耘芙蓉为农服务中心/5.jpg",
      picUrl + "/山水雁南照片/23-乐耕清耘芙蓉为农服务中心/6.jpg"
    ]
  },
  温州水上运动中心: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/24-水上运动中心/1.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/2.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/3.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/4.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/5.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/6.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/7.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/8.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/9.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/10.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/11.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/12.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/13.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/14.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/15.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/16.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/17.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/18.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/19.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/20.jpg",
      picUrl + "/山水雁南照片/24-水上运动中心/21.jpg"
    ]
  },
  "农村饮用水“五好水厂”创建": {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/25-芙蓉五好水厂/1.jpg",
      picUrl + "/山水雁南照片/25-芙蓉五好水厂/2.jpg",
      picUrl + "/山水雁南照片/25-芙蓉五好水厂/3.jpg",
      picUrl + "/山水雁南照片/25-芙蓉五好水厂/4.jpg",
      picUrl + "/山水雁南照片/25-芙蓉五好水厂/5.jpg",
      picUrl + "/山水雁南照片/25-芙蓉五好水厂/6.jpg"
    ]
  },
  北塘现代农业观光园: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [
      picUrl + "/山水雁南照片/26-北塘现代农业观光园/北塘农业观光园.mp4"
    ],
    nowImgs: [
      picUrl + "/山水雁南照片/26-北塘现代农业观光园/1.jpg",
      picUrl + "/山水雁南照片/26-北塘现代农业观光园/2.jpg",
      picUrl + "/山水雁南照片/26-北塘现代农业观光园/3.jpg",
      picUrl + "/山水雁南照片/26-北塘现代农业观光园/4.jpg",
      picUrl + "/山水雁南照片/26-北塘现代农业观光园/5.jpg",
      picUrl + "/山水雁南照片/26-北塘现代农业观光园/6.jpg",
      picUrl + "/山水雁南照片/26-北塘现代农业观光园/7.jpg",
      picUrl + "/山水雁南照片/26-北塘现代农业观光园/8.jpg"
    ]
  },
  "“浩浩雁荡”乡风文明实践基地": {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/27-浩浩雁荡乡风文明实践基地/1.jpg",
      picUrl + "/山水雁南照片/27-浩浩雁荡乡风文明实践基地/2.jpg",
      picUrl + "/山水雁南照片/27-浩浩雁荡乡风文明实践基地/3.jpg",
      picUrl + "/山水雁南照片/27-浩浩雁荡乡风文明实践基地/4.jpg",
      picUrl + "/山水雁南照片/27-浩浩雁荡乡风文明实践基地/5.jpg",
      picUrl + "/山水雁南照片/27-浩浩雁荡乡风文明实践基地/6.jpg",
      picUrl + "/山水雁南照片/27-浩浩雁荡乡风文明实践基地/7.jpg"
    ]
  },
  "西塍“对鸟一家人”": {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/29-西塍对鸟一家人/1.jpg",
      picUrl + "/山水雁南照片/29-西塍对鸟一家人/2.jpg",
      picUrl + "/山水雁南照片/29-西塍对鸟一家人/3.jpg",
      picUrl + "/山水雁南照片/29-西塍对鸟一家人/4.jpg",
      picUrl + "/山水雁南照片/29-西塍对鸟一家人/5.jpg",
      picUrl + "/山水雁南照片/29-西塍对鸟一家人/6.jpg"
    ]
  },
  大荆石斛田园综合体: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/30-大荆石斛田园综合体/1.jpg",
      picUrl + "/山水雁南照片/30-大荆石斛田园综合体/2.jpg",
      picUrl + "/山水雁南照片/30-大荆石斛田园综合体/3.jpg",
      picUrl + "/山水雁南照片/30-大荆石斛田园综合体/4.jpg",
      picUrl + "/山水雁南照片/30-大荆石斛田园综合体/5.jpg",
      picUrl + "/山水雁南照片/30-大荆石斛田园综合体/6.jpg",
      picUrl + "/山水雁南照片/30-大荆石斛田园综合体/7.jpg",
      picUrl + "/山水雁南照片/30-大荆石斛田园综合体/8.jpg",
      picUrl + "/山水雁南照片/30-大荆石斛田园综合体/9.jpg",
      picUrl + "/山水雁南照片/30-大荆石斛田园综合体/10.jpg",
      picUrl + "/山水雁南照片/30-大荆石斛田园综合体/11.jpg"
    ]
  },
  筋竹农业观光园提升工程: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/31-筋竹农业观光园/1.jpg",
      picUrl + "/山水雁南照片/31-筋竹农业观光园/2.jpg",
      picUrl + "/山水雁南照片/31-筋竹农业观光园/3.jpg",
      picUrl + "/山水雁南照片/31-筋竹农业观光园/4.jpg",
      picUrl + "/山水雁南照片/31-筋竹农业观光园/5.jpg",
      picUrl + "/山水雁南照片/31-筋竹农业观光园/6.jpg",
      picUrl + "/山水雁南照片/31-筋竹农业观光园/7.jpg",
      picUrl + "/山水雁南照片/31-筋竹农业观光园/8.jpg",
      picUrl + "/山水雁南照片/31-筋竹农业观光园/9.jpg",
      picUrl + "/山水雁南照片/31-筋竹农业观光园/10.jpg"
    ]
  },
  泉水叮咚提升: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/32-温泉度假酒店/1.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/2.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/3.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/4.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/5.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/6.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/7.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/8.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/9.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/10.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/11.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/12.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/13.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/14.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/15.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/16.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/17.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/18.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/19.jpg",
      picUrl + "/山水雁南照片/32-温泉度假酒店/20.jpg"
    ]
  },
  大荆镇白箬岙山地公园: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/33-白箬岙山地公园/1.jpg",
      picUrl + "/山水雁南照片/33-白箬岙山地公园/2.jpg",
      picUrl + "/山水雁南照片/33-白箬岙山地公园/3.jpg",
      picUrl + "/山水雁南照片/33-白箬岙山地公园/4.jpg",
      picUrl + "/山水雁南照片/33-白箬岙山地公园/5.jpg",
      picUrl + "/山水雁南照片/33-白箬岙山地公园/6.jpg",
      picUrl + "/山水雁南照片/33-白箬岙山地公园/7.jpg",
      picUrl + "/山水雁南照片/33-白箬岙山地公园/8.jpg",
      picUrl + "/山水雁南照片/33-白箬岙山地公园/9.jpg",
      picUrl + "/山水雁南照片/33-白箬岙山地公园/10.jpg",
      picUrl + "/山水雁南照片/33-白箬岙山地公园/11.jpg",
      picUrl + "/山水雁南照片/33-白箬岙山地公园/12.jpg",
      picUrl + "/山水雁南照片/33-白箬岙山地公园/13.jpg",
      picUrl + "/山水雁南照片/33-白箬岙山地公园/14.jpg"
    ]
  },
  尚古农业观光园: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/34-尚古农业观光园/1.jpg",
      picUrl + "/山水雁南照片/34-尚古农业观光园/2.jpg",
      picUrl + "/山水雁南照片/34-尚古农业观光园/3.jpg",
      picUrl + "/山水雁南照片/34-尚古农业观光园/4.jpg",
      picUrl + "/山水雁南照片/34-尚古农业观光园/5.jpg",
      picUrl + "/山水雁南照片/34-尚古农业观光园/6.jpg"
    ]
  },
  长石岭观景平台打造: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/35-长石岭景观台/1.jpg",
      picUrl + "/山水雁南照片/35-长石岭景观台/2.jpg",
      picUrl + "/山水雁南照片/35-长石岭景观台/3.jpg",
      picUrl + "/山水雁南照片/35-长石岭景观台/4.jpg",
      picUrl + "/山水雁南照片/35-长石岭景观台/5.jpg",
      picUrl + "/山水雁南照片/35-长石岭景观台/6.jpg"
    ]
  },
  雁南左舍: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/36-雁南左舍/1.jpg",
      picUrl + "/山水雁南照片/36-雁南左舍/2.jpg",
      picUrl + "/山水雁南照片/36-雁南左舍/3.jpg",
      picUrl + "/山水雁南照片/36-雁南左舍/4.jpg",
      picUrl + "/山水雁南照片/36-雁南左舍/5.jpg",
      picUrl + "/山水雁南照片/36-雁南左舍/6.jpg",
      picUrl + "/山水雁南照片/36-雁南左舍/7.jpg",
      picUrl + "/山水雁南照片/36-雁南左舍/8.jpg",
      picUrl + "/山水雁南照片/36-雁南左舍/9.jpg",
      picUrl + "/山水雁南照片/36-雁南左舍/10.jpg",
      picUrl + "/山水雁南照片/36-雁南左舍/11.jpg",
      picUrl + "/山水雁南照片/36-雁南左舍/12.jpg",
      picUrl + "/山水雁南照片/36-雁南左舍/13.jpg"
    ]
  },
  岭上人家: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/37-岭上人家/1.jpg",
      picUrl + "/山水雁南照片/37-岭上人家/2.jpg",
      picUrl + "/山水雁南照片/37-岭上人家/3.jpg",
      picUrl + "/山水雁南照片/37-岭上人家/4.jpg",
      picUrl + "/山水雁南照片/37-岭上人家/5.jpg",
      picUrl + "/山水雁南照片/37-岭上人家/6.jpg"
    ]
  },
  舴艋舟纪念馆: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/38-舴艋舟纪念馆/1.jpg",
      picUrl + "/山水雁南照片/38-舴艋舟纪念馆/2.jpg",
      picUrl + "/山水雁南照片/38-舴艋舟纪念馆/3.jpg",
      picUrl + "/山水雁南照片/38-舴艋舟纪念馆/4.jpg",
      picUrl + "/山水雁南照片/38-舴艋舟纪念馆/5.jpg",
      picUrl + "/山水雁南照片/38-舴艋舟纪念馆/6.jpg",
      picUrl + "/山水雁南照片/38-舴艋舟纪念馆/7.jpg"
    ]
  },
  丽水古街: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/39-丽水古街/1.jpg",
      picUrl + "/山水雁南照片/39-丽水古街/2.jpg",
      picUrl + "/山水雁南照片/39-丽水古街/3.jpg",
      picUrl + "/山水雁南照片/39-丽水古街/4.jpg",
      picUrl + "/山水雁南照片/39-丽水古街/5.jpg",
      picUrl + "/山水雁南照片/39-丽水古街/6.jpg",
      picUrl + "/山水雁南照片/39-丽水古街/7.jpg"
    ]
  },
  筋竹运动驿站: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/40-筋竹运动驿站/1.jpg",
      picUrl + "/山水雁南照片/40-筋竹运动驿站/2.jpg",
      picUrl + "/山水雁南照片/40-筋竹运动驿站/3.jpg",
      picUrl + "/山水雁南照片/40-筋竹运动驿站/4.jpg",
      picUrl + "/山水雁南照片/40-筋竹运动驿站/5.jpg",
      picUrl + "/山水雁南照片/40-筋竹运动驿站/6.jpg"
    ]
  },
  雁楠公路千亩油菜花观赏基地: {
    sfdName: "山水雁楠跨区域精品带",
    videos: [],
    nowImgs: [
      picUrl + "/山水雁南照片/41-雁楠公路千亩油菜花观赏基地/1.jpg",
      picUrl + "/山水雁南照片/41-雁楠公路千亩油菜花观赏基地/2.jpg",
      picUrl + "/山水雁南照片/41-雁楠公路千亩油菜花观赏基地/3.jpg",
      picUrl + "/山水雁南照片/41-雁楠公路千亩油菜花观赏基地/4.jpg",
      picUrl + "/山水雁南照片/41-雁楠公路千亩油菜花观赏基地/5.jpg",
      picUrl + "/山水雁南照片/41-雁楠公路千亩油菜花观赏基地/6.jpg",
      picUrl + "/山水雁南照片/41-雁楠公路千亩油菜花观赏基地/7.jpg"
    ]
  }
};

export { projectData }