const picUrl = "http://wznl.wznync.cn";
const sfdData = {
  山水雁楠跨区域精品带: {
    videos: [
      // picUrl + "/山水雁南照片/山水雁楠一起游.mp4",
      picUrl + "/山水雁南照片/山水雁楠一起游2.mp4"
    ],
    imgs: [
      picUrl + "/山水雁南照片/1-源头特色村/1.jpg",
      picUrl + "/山水雁南照片/2-源头田园综合体/1.jpg",
      picUrl + "/山水雁南照片/3-屿北文旅/1.jpg",
      picUrl + "/山水雁南照片/7-嘉纳庄园/1.jpg"
    ]
  },
  北岙古渔村示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/北岙古渔村示范带.jpg"]
  },
  北岙渔韵三盘示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/北岙渔韵三盘示范带.jpg"]
  },
  大若岩陶公养生福地示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/大若岩陶公养生福地示范带.jpg"]
  },
  东屏两岸同心示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/东屏两岸同心示范带.jpg"]
  },
  鹤盛山水诗画示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/鹤盛山水诗画示范带.jpg"]
  },
  空港都市农业示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/空港都市农业示范带.jpg"]
  },
  鹿西花园渔乡示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/鹿西花园渔乡示范带.jpg"]
  },
  美丽花城魅力侨乡示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/美丽花城魅力侨乡示范带.jpg"]
  },
  瓯江之口景满灵昆示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/瓯江之口景满灵昆示范带.jpg"]
  },
  七都田城融合都市示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/七都田城融合都市示范带.jpg"]
  },
  桥头纽扣之恋示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/桥头纽扣之恋示范带.jpg"]
  },
  山水画境田园福乡示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/山水画境田园福乡示范带.jpg"]
  },
  诗画泽雅琦君故里示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/诗画泽雅琦君故里示范带.jpg"]
  },
  小楠溪古窑莲香示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/小楠溪古窑莲香示范带.jpg"]
  },
  岩坦楠溪古韵示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/岩坦楠溪古韵示范带.jpg"]
  },
  岩头红军小镇示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/岩头红军小镇示范带.jpg"]
  },
  瑶溪休闲旅游示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/瑶溪休闲旅游示范带.jpg"]
  },
  元觉风情港湾示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/元觉风情港湾示范带.jpg"]
  },
  醉美泽雅古韵纸山示范带: {
    videos: [""],
    imgs: [picUrl + "/山水雁南照片/示范带配图/醉美泽雅古韵纸山示范带.jpg"]
  }
};

export { sfdData };
