const picUrl = "http://wznl.wznync.cn";
const sfdData = {
    山水雁楠: {
        videos: [""],
        imgs: [
            picUrl + "/山水雁南照片/1-源头特色村/源头特色村 (1).jpg",
            picUrl + "/山水雁南照片/2-源头田园综合体/楠溪源头田园综合体.jpg",
            picUrl + "/山水雁南照片/3-屿北文旅/屿北文旅 (1).jpg",
            picUrl + "/山水雁南照片/7-嘉纳庄园/嘉纳庄园 (21).jpg"
        ],
        data: [
            { name: "农旅产值", val: "747255.73万元", compare: "+21.56%" },
            { name: "农旅人数", val: "573.41万人", compare: "+19.75%" }
        ],
        text:
            "山水雁楠乡村振兴跨区域精品带起点为永嘉县岩坦镇源头村，终点为乐清市大荆镇下山头村。途径永嘉岩坦、岩头、鹤盛和乐清芙蓉、雁荡、大荆等6个乡镇，共47个建制村，全长约82公里，车程约2个小时。"
    }
};
export { sfdData }